<pad>	0
</s>	0
<unk>	0
,	-3.65238
▁the	-3.69542
.	-3.84636
▁(	-3.94802
s	-4.04941
▁)	-4.06164
▁and	-4.08191
▁to	-4.15783
x	-4.17412
▁of	-4.30947
▁a	-4.37739
▁.	-4.53933
.\	-4.57952
▁in	-4.65523
▁;	-4.69713
2\	-4.89851
xe	-4.91368
▁is	-4.9256
80\	-4.9661
\	-4.99825
▁for	-5.01656
▁{	-5.12049
▁}	-5.12201
▁you	-5.2469
▁,	-5.2675
-	-5.27987
▁with	-5.33397
▁that	-5.38518
n	-5.41647
▁on	-5.44549
99	-5.52467
▁I	-5.58758
▁public	-5.62685
▁are	-5.64391
▁this	-5.68139
▁it	-5.70816
▁your	-5.71797
▁return	-5.7345
▁	-5.7519
▁be	-5.77
▁=	-5.88849
▁as	-5.8899
d	-5.89724
▁or	-5.9666
▁get	-5.97122
▁"	-5.9775
▁at	-5.98067
▁from	-5.98871
▁have	-6.01813
▁can	-6.0475
▁will	-6.05423
▁The	-6.05971
t	-6.07374
▁new	-6.08563
"	-6.10929
▁by	-6.11554
9	-6.14313
▁@	-6.14323
_	-6.18912
▁was	-6.21134
▁\	-6.21975
ing	-6.2484
▁an	-6.25845
▁if	-6.33904
▁String	-6.33907
▁we	-6.36809
'	-6.37487
▁has	-6.38243
▁void	-6.39704
▁not	-6.4081
:	-6.41159
ed	-6.42311
▁our	-6.43802
▁all	-6.46843
▁<	-6.54436
▁>	-6.56709
▁more	-6.62715
▁their	-6.64287
)	-6.64606
▁Override	-6.6841
\'	-6.69029
▁one	-6.70759
▁but	-6.72788
▁out	-6.78354
▁about	-6.81103
▁they	-6.81222
nThe	-6.81677
c	-6.82372
▁my	-6.8256
▁also	-6.85529
▁time	-6.85773
▁up	-6.85853
!	-6.8672
▁which	-6.8706
▁set	-6.87629
▁so	-6.92206
▁null	-6.93001
/	-6.93477
m	-6.96146
▁A	-6.97895
▁do	-7.03499
▁We	-7.04605
er	-7.04944
▁other	-7.06577
▁It	-7.09432
▁when	-7.09671
▁like	-7.10226
▁been	-7.10383
▁who	-7.11029
▁his	-7.11982
!\	-7.13084
▁This	-7.14071
▁final	-7.143
re	-7.1488
▁-	-7.15763
?	-7.15822
xa	-7.17576
xc	-7.20138
▁he	-7.20421
ly	-7.21017
e	-7.2119
▁any	-7.2214
y	-7.22615
▁some	-7.23285
▁make	-7.23739
▁what	-7.23902
▁just	-7.26147
▁into	-7.28785
2	-7.29595
93	-7.29603
▁them	-7.29641
a	-7.29829
▁+	-7.29982
S	-7.30338
▁over	-7.30414
▁there	-7.31172
▁int	-7.31751
▁work	-7.31768
▁1	-7.33169
?\	-7.33313
▁throws	-7.35053
▁would	-7.35639
▁us	-7.36326
▁first	-7.37349
▁use	-7.37398
▁than	-7.38411
▁how	-7.38638
▁were	-7.38928
;	-7.39936
▁its	-7.40747
▁most	-7.41094
▁well	-7.41462
▁In	-7.43689
▁her	-7.44001
▁need	-7.44174
▁only	-7.44431
▁had	-7.44447
▁people	-7.44854
Exception	-7.44991
▁me	-7.4613
▁[	-7.46733
▁help	-7.48141
▁value	-7.48212
▁T	-7.49075
▁no	-7.50029
1	-7.50581
r	-7.5062
▁0	-7.5119
▁best	-7.51776
▁You	-7.52734
▁add	-7.52814
▁may	-7.5291
▁i	-7.53511
▁these	-7.53787
▁through	-7.55124
Type	-7.56129
▁very	-7.56376
▁create	-7.57638
▁&	-7.57813
▁many	-7.58001
▁two	-7.58563
▁year	-7.58652
▁home	-7.58945
▁private	-7.59789
▁find	-7.60058
▁boolean	-7.60565
▁years	-7.61201
Id	-7.62433
▁e	-7.62708
▁]	-7.63461
▁static	-7.6356
▁Test	-7.63786
▁way	-7.64607
▁2	-7.64959
ve	-7.66057
▁long	-7.6611
nI	-7.67373
th	-7.67813
ll	-7.68214
▁now	-7.68236
▁see	-7.68517
▁know	-7.68788
▁day	-7.68975
▁after	-7.69316
▁good	-7.69793
▁should	-7.70189
▁name	-7.70662
▁test	-7.71854
▁If	-7.71909
▁==	-7.72141
▁said	-7.72649
▁where	-7.73243
▁back	-7.73552
▁great	-7.73694
▁information	-7.73897
▁take	-7.74558
Name	-7.75045
▁want	-7.75362
▁class	-7.75933
▁S	-7.77779
▁business	-7.78296
▁3	-7.78665
▁here	-7.78872
▁:	-7.79592
▁service	-7.79934
3\	-7.80248
in	-7.80764
xb	-7.82034
▁used	-7.82946
▁right	-7.84536
▁such	-7.84552
o	-7.84813
▁data	-7.84827
▁much	-7.85213
es	-7.86209
▁made	-7.86733
▁even	-7.87111
▁while	-7.8956
▁could	-7.90128
▁before	-7.90348
b	-7.90546
al	-7.90789
▁she	-7.91058
▁high	-7.91868
▁available	-7.92069
▁last	-7.92101
▁life	-7.92682
▁free	-7.93582
▁result	-7.93703
▁go	-7.93858
A	-7.94227
▁each	-7.9471
▁List	-7.94928
D	-7.94979
▁world	-7.95907
i	-7.96193
▁Object	-7.96313
▁C	-7.96357
▁because	-7.96653
▁He	-7.97291
▁true	-7.9744
0\	-7.99414
▁being	-7.99527
3	-7.99696
▁around	-8.00279
▁E	-8.01034
▁own	-8.01365
▁those	-8.01545
▁don	-8.01597
▁then	-8.01986
▁look	-8.02551
8	-8.02793
▁!=	-8.02825
6	-8.03043
▁love	-8.03558
▁off	-8.03732
▁part	-8.03759
▁company	-8.04175
C	-8.04641
▁next	-8.04707
▁experience	-8.04876
),	-8.05581
or	-8.05668
▁using	-8.05953
▁place	-8.06021
▁every	-8.06819
▁key	-8.07045
▁team	-8.07169
▁provide	-8.07487
▁services	-8.07729
▁try	-8.08167
▁put	-8.08776
▁5	-8.0878
▁For	-8.08787
▁B	-8.08978
▁both	-8.09746
▁4	-8.1062
▁different	-8.10635
▁start	-8.10763
xd	-8.11137
nThis	-8.11308
com	-8.11463
f	-8.11496
▁?	-8.11561
nWe	-8.12862
able	-8.13092
▁protected	-8.13301
▁10	-8.13794
nA	-8.14273
▁down	-8.14582
▁type	-8.15188
▁system	-8.15572
▁including	-8.15827
▁quality	-8.16043
▁really	-8.16084
▁family	-8.16326
▁support	-8.17293
94	-8.17374
Value	-8.17433
).	-8.17496
▁false	-8.17762
▁New	-8.17899
▁water	-8.18085
▁design	-8.18374
▁same	-8.19101
▁process	-8.1988
▁between	-8.19942
g	-8.20653
▁event	-8.21101
▁still	-8.21147
▁end	-8.2116
▁size	-8.21329
▁D	-8.21565
▁area	-8.2162
▁top	-8.21937
▁number	-8.22175
4	-8.22603
ers	-8.23106
▁Exception	-8.23308
▁going	-8.23385
▁always	-8.2346
▁P	-8.23569
▁am	-8.23833
▁full	-8.23877
▁And	-8.24167
▁m	-8.2487
▁too	-8.24882
▁online	-8.25128
▁case	-8.2554
▁sure	-8.25559
▁M	-8.25595
▁think	-8.25694
I	-8.25867
▁few	-8.2593
▁during	-8.26018
▁They	-8.26023
▁come	-8.26288
▁list	-8.26367
▁under	-8.26654
▁check	-8.26659
▁K	-8.26768
▁three	-8.27739
▁offer	-8.27787
nIn	-8.28109
▁p	-8.2853
▁local	-8.28952
Context	-8.2948
▁little	-8.30903
▁else	-8.31507
▁products	-8.31921
▁today	-8.32171
▁project	-8.32227
on	-8.32914
▁must	-8.33229
▁site	-8.33683
▁V	-8.3372
▁able	-8.34016
▁give	-8.34174
▁better	-8.34354
▁without	-8.34391
▁To	-8.34506
▁show	-8.34562
▁throw	-8.35175
▁page	-8.3542
▁R	-8.35669
▁small	-8.35681
▁s	-8.35733
p	-8.35931
▁re	-8.36161
0	-8.36251
▁There	-8.36448
98	-8.36481
▁Our	-8.366
▁order	-8.3672
▁read	-8.36945
▁found	-8.37229
▁U	-8.37297
T	-8.37308
k	-8.37509
▁looking	-8.38109
▁game	-8.3896
▁call	-8.39025
▁state	-8.39121
▁working	-8.39483
▁open	-8.40039
▁things	-8.40049
to	-8.40286
▁important	-8.40529
▁website	-8.40594
B	-8.40614
▁does	-8.40961
▁within	-8.41249
▁since	-8.4178
To	-8.41879
List	-8.42306
▁G	-8.42433
▁him	-8.42455
▁build	-8.42944
▁So	-8.43137
▁keep	-8.43415
▁students	-8.43587
nIf	-8.43669
▁care	-8.43706
▁week	-8.44325
▁But	-8.44764
▁children	-8.44764
▁needs	-8.45281
l	-8.45282
Data	-8.45339
▁car	-8.45558
▁lot	-8.46067
▁As	-8.46549
▁school	-8.46685
▁run	-8.46857
▁days	-8.47012
▁current	-8.4731
▁easy	-8.47387
▁All	-8.47388
▁per	-8.47478
▁something	-8.47607
▁another	-8.47728
▁J	-8.47886
▁c	-8.4835
▁market	-8.48412
▁group	-8.48818
P	-8.49632
▁did	-8.50448
▁super	-8.50931
▁t	-8.51237
M	-8.5135
Service	-8.51459
E	-8.51616
▁making	-8.51711
▁visit	-8.5241
F	-8.52786
▁post	-8.528
▁6	-8.52936
▁o	-8.53067
▁program	-8.53086
L	-8.53202
▁book	-8.53283
▁feel	-8.5333
h	-8.53631
▁F	-8.53953
▁room	-8.54365
▁With	-8.54387
K	-8.5443
▁include	-8.54556
▁old	-8.54705
▁change	-8.54727
▁H	-8.54835
▁O	-8.55497
▁contact	-8.55594
▁community	-8.55645
▁range	-8.559
▁product	-8.559
N	-8.57116
▁health	-8.57192
▁might	-8.57316
).\	-8.57472
G	-8.57703
▁large	-8.58014
man	-8.58131
▁un	-8.58167
▁together	-8.58325
▁never	-8.58587
▁b	-8.58801
▁_	-8.5914
▁file	-8.59148
▁food	-8.59663
▁money	-8.59836
▁She	-8.59995
▁length	-8.60127
▁course	-8.60246
▁IOException	-8.60274
▁L	-8.6052
▁assertEquals	-8.60857
▁real	-8.60927
▁below	-8.61153
▁got	-8.61261
Node	-8.61496
▁field	-8.61519
▁job	-8.61911
Key	-8.61965
▁until	-8.62171
▁second	-8.62336
R	-8.62388
▁!	-8.63085
▁access	-8.63112
nIt	-8.63241
▁based	-8.63626
▁request	-8.63682
▁please	-8.64147
▁level	-8.64223
▁possible	-8.65045
▁property	-8.65051
▁N	-8.65083
▁price	-8.65101
▁line	-8.65214
W	-8.65289
▁equals	-8.65306
▁model	-8.65311
▁play	-8.65709
v	-8.66175
▁form	-8.66663
▁offers	-8.66698
▁away	-8.66704
en	-8.67005
Info	-8.67373
▁close	-8.67381
File	-8.67886
ID	-8.679
▁body	-8.68337
▁perfect	-8.68352
▁context	-8.68475
nYou	-8.6869
▁When	-8.6881
▁space	-8.68838
▁de	-8.689
▁expected	-8.69047
▁8	-8.69225
▁say	-8.6933
▁No	-8.69381
Request	-8.69417
▁20	-8.70055
X	-8.70121
▁house	-8.7047
5	-8.7078
▁7	-8.70904
▁University	-8.70915
▁again	-8.7102
▁development	-8.7108
▁side	-8.71134
▁user	-8.71291
▁industry	-8.71331
▁remove	-8.71377
▁research	-8.71512
▁Map	-8.71625
▁toString	-8.71706
Map	-8.71832
▁person	-8.72038
▁light	-8.72057
▁What	-8.72233
▁along	-8.72969
▁why	-8.73395
▁across	-8.73401
▁catch	-8.73693
▁power	-8.73701
V	-8.73932
(	-8.73999
▁video	-8.74221
▁special	-8.74398
▁often	-8.74693
Builder	-8.74772
▁comes	-8.74861
▁big	-8.74928
▁&&	-8.75134
▁live	-8.75277
▁left	-8.75372
▁double	-8.75407
▁become	-8.75505
▁features	-8.75599
7	-8.75765
▁fun	-8.7585
▁customers	-8.75963
▁options	-8.76022
Object	-8.7621
and	-8.76217
up	-8.76404
▁content	-8.76489
▁write	-8.76802
▁done	-8.77052
▁having	-8.77167
▁These	-8.77732
▁complete	-8.77953
▁against	-8.7799
▁cost	-8.78304
▁future	-8.78668
▁hard	-8.78927
▁12	-8.78936
▁hand	-8.78938
▁plan	-8.79578
▁W	-8.79755
▁f	-8.79983
▁short	-8.80016
▁learn	-8.80684
▁times	-8.80979
▁several	-8.81274
▁clear	-8.81455
Config	-8.81543
▁ensure	-8.81684
▁share	-8.81751
▁personal	-8.82058
▁music	-8.82361
▁hours	-8.82467
▁message	-8.82582
▁less	-8.82629
▁already	-8.82794
▁control	-8.82828
▁point	-8.8286
▁makes	-8.83379
▁social	-8.83463
▁city	-8.83467
▁beautiful	-8.83592
▁members	-8.83623
Response	-8.83692
▁technology	-8.83699
▁professional	-8.83875
▁v	-8.83948
▁My	-8.84016
▁append	-8.8403
▁minutes	-8.84056
id	-8.84064
▁child	-8.84189
▁thing	-8.84291
▁means	-8.84299
▁table	-8.84355
▁unique	-8.84521
Path	-8.84605
*	-8.84655
▁source	-8.84668
▁ever	-8.84779
▁map	-8.84803
▁companies	-8.85143
▁/	-8.85164
▁four	-8.85417
ic	-8.85551
▁'	-8.85726
z	-8.8579
▁That	-8.86255
▁country	-8.86279
Event	-8.86389
▁night	-8.86429
▁provides	-8.86497
▁building	-8.86532
▁getting	-8.86584
Manager	-8.86668
▁client	-8.8716
▁questions	-8.87258
ation	-8.87388
Class	-8.87393
H	-8.87526
▁results	-8.87548
▁non	-8.87878
▁season	-8.87884
▁enjoy	-8.88222
With	-8.88263
▁let	-8.88283
▁id	-8.88402
▁search	-8.88555
▁training	-8.88557
▁simple	-8.88584
▁style	-8.88607
Factory	-8.88848
▁18	-8.89104
State	-8.89144
the	-8.8927
String	-8.8953
Y	-8.89588
▁view	-8.89662
▁low	-8.9032
▁designed	-8.90361
▁enough	-8.90466
▁single	-8.90495
le	-8.90521
▁past	-8.90564
▁email	-8.90602
▁path	-8.90842
Set	-8.90843
ion	-8.91145
▁update	-8.91435
us	-8.91875
In	-8.91977
▁started	-8.92295
...	-8.92394
an	-8.92403
▁main	-8.92428
▁30	-8.92541
▁management	-8.92552
▁save	-8.92598
▁On	-8.92752
st	-8.92792
▁Re	-8.92869
J	-8.93038
▁target	-8.93105
▁response	-8.93202
▁won	-8.93203
w	-8.93205
▁version	-8.93449
▁X	-8.93487
▁At	-8.93859
▁index	-8.93863
▁date	-8.94009
▁bit	-8.94102
u	-8.94111
▁com	-8.94277
▁customer	-8.94297
▁pre	-8.95022
▁One	-8.95037
▁15	-8.95042
▁called	-8.95404
▁node	-8.95471
▁month	-8.95599
▁web	-8.9572
▁required	-8.95741
ity	-8.95882
▁staff	-8.95898
▁friends	-8.96
▁Class	-8.96089
▁office	-8.96274
▁clients	-8.96383
▁others	-8.96411
ton	-8.96501
▁choose	-8.96969
▁air	-8.96995
▁once	-8.97076
▁d	-8.97755
▁St	-8.9804
ness	-8.98434
nFor	-8.98445
▁media	-8.98508
▁living	-8.98527
▁months	-8.98562
▁store	-8.98645
▁image	-8.98719
▁entry	-8.98735
▁million	-8.98746
▁yet	-8.9915
▁performance	-8.99152
▁code	-8.99178
▁application	-8.9921
Test	-8.99398
▁Integer	-8.99435
▁white	-8.99504
▁problem	-8.99727
▁head	-8.99745
Message	-8.9981
▁everything	-8.99916
▁City	-8.9995
▁various	-9.00125
▁color	-9.00225
▁given	-9.00573
▁areas	-9.00598
▁above	-9.00715
▁story	-9.00804
▁known	-9.00806
▁series	-9.00829
▁following	-9.00939
▁9	-9.00969
co	-9.01012
▁doing	-9.01012
▁bring	-9.01179
▁assertThat	-9.01256
▁addition	-9.01368
▁report	-9.01468
▁far	-9.01667
▁pay	-9.01998
▁Do	-9.02033
▁->	-9.02046
▁phone	-9.02194
▁art	-9.02218
is	-9.02265
▁details	-9.02383
▁early	-9.02583
▁meet	-9.02593
▁front	-9.02902
▁Your	-9.0323
▁issues	-9.03232
▁due	-9.0332
▁action	-9.03367
▁org	-9.03396
▁byte	-9.03542
▁account	-9.03745
▁man	-9.03914
Element	-9.03946
For	-9.03991
▁events	-9.04221
▁least	-9.04303
▁located	-9.0444
▁receive	-9.04499
O	-9.04891
Count	-9.0526
▁buy	-9.05423
▁click	-9.05437
▁includes	-9.05508
▁n	-9.05586
▁address	-9.05603
▁doesn	-9.05641
▁women	-9.05709
Index	-9.05934
The	-9.06073
&	-9.0652
Model	-9.06609
▁example	-9.06762
."\	-9.06792
▁After	-9.06937
▁God	-9.06968
▁send	-9.07159
▁collection	-9.07215
▁School	-9.07358
▁State	-9.07371
nWhat	-9.07542
▁apply	-9.07695
▁ready	-9.0778
▁American	-9.07802
▁energy	-9.07911
▁added	-9.07967
▁original	-9.08375
▁understand	-9.08415
▁move	-9.08466
▁kind	-9.0864
ment	-9.08735
▁taking	-9.08943
▁created	-9.08965
▁item	-9.08999
▁study	-9.09216
rs	-9.09342
▁major	-9.0956
▁natural	-9.09578
▁software	-9.09605
▁How	-9.09713
▁mind	-9.0973
▁ideas	-9.09736
▁though	-9.09743
▁co	-9.09754
▁latest	-9.09814
▁hope	-9.09863
▁works	-9.10333
ry	-9.10434
▁However	-9.10466
▁input	-9.10503
▁Co	-9.10629
8\	-9.10655
▁File	-9.10767
▁took	-9.10804
▁position	-9.10804
Result	-9.10954
▁five	-9.10986
▁black	-9.10998
▁throughout	-9.11045
▁stop	-9.11047
▁location	-9.11143
▁items	-9.11184
▁fact	-9.11425
ist	-9.11452
▁came	-9.11505
▁text	-9.11588
▁further	-9.11692
am	-9.11749
▁actually	-9.11877
▁card	-9.11986
▁default	-9.12024
▁currently	-9.12045
Time	-9.12086
▁someone	-9.12159
▁security	-9.12211
▁feature	-9.12236
▁Please	-9.12374
time	-9.12405
it	-9.12427
1\	-9.12457
▁2018	-9.12469
▁didn	-9.12556
▁r	-9.1264
▁Set	-9.12683
▁java	-9.12811
▁United	-9.13014
▁app	-9.13088
▁provided	-9.13223
▁member	-9.13339
▁whole	-9.13392
▁total	-9.13424
▁history	-9.13452
And	-9.13554
▁idea	-9.13558
▁South	-9.13576
▁contains	-9.13705
▁skin	-9.14103
▁says	-9.14201
▁heart	-9.14386
▁Long	-9.14409
▁everyone	-9.14453
▁System	-9.14664
▁amount	-9.14684
▁wide	-9.14754
▁role	-9.15136
▁forward	-9.15156
▁allow	-9.15211
▁government	-9.15309
▁specific	-9.15355
nTo	-9.15618
Group	-9.15674
▁Home	-9.15675
nAs	-9.15781
▁environment	-9.15987
▁US	-9.16024
▁National	-9.16367
▁opportunity	-9.16431
▁yourself	-9.16602
▁11	-9.16692
▁base	-9.16807
▁May	-9.16929
▁An	-9.17044
▁skills	-9.17128
▁believe	-9.17144
Size	-9.17199
▁oil	-9.17258
▁needed	-9.1727
▁step	-9.17646
▁systems	-9.17665
▁etc	-9.17782
te	-9.17883
]	-9.1795
▁seen	-9.17957
▁Center	-9.18269
▁session	-9.1833
▁download	-9.18654
ie	-9.18729
▁variety	-9.18786
▁games	-9.18857
▁happy	-9.19083
▁brand	-9.19129
as	-9.19149
5\	-9.19248
▁method	-9.19265
▁Service	-9.1941
▁popular	-9.1948
▁stay	-9.19508
▁values	-9.19649
▁age	-9.19772
▁whether	-9.19774
▁record	-9.1985
▁face	-9.19861
▁thought	-9.20076
▁financial	-9.20407
nThere	-9.20418
▁Dr	-9.20428
▁either	-9.20501
▁users	-9.20543
ty	-9.2061
▁treatment	-9.20769
age	-9.20774
ar	-9.20819
▁North	-9.20825
▁insurance	-9.21365
▁equipment	-9.21366
▁format	-9.21367
out	-9.21373
▁activities	-9.21504
▁assert	-9.21563
▁later	-9.21564
▁young	-9.21572
Query	-9.21713
▁projects	-9.2173
ive	-9.21839
▁continue	-9.21853
▁choice	-9.22074
▁sales	-9.2208
4\	-9.22182
▁object	-9.22288
▁near	-9.22357
▁simply	-9.22488
▁*	-9.22631
▁learning	-9.2267
▁follow	-9.22701
▁present	-9.22782
▁providing	-9.22829
▁16	-9.22843
=	-9.22855
▁half	-9.22977
▁extra	-9.2303
▁especially	-9.23104
nOur	-9.23388
▁problems	-9.23415
line	-9.23449
ia	-9.23493
▁soon	-9.23509
▁via	-9.23564
el	-9.23619
▁additional	-9.23682
▁network	-9.23751
▁went	-9.23771
no	-9.23777
▁focus	-9.23839
▁link	-9.23866
▁turn	-9.23983
▁sale	-9.23989
ies	-9.24081
▁getName	-9.24169
▁lead	-9.2417
na	-9.24284
▁success	-9.24368
▁||	-9.24481
Resource	-9.24643
▁100	-9.24725
▁common	-9.24748
j	-9.24815
▁modern	-9.24989
▁York	-9.25242
▁built	-9.25257
▁self	-9.25304
▁ago	-9.25323
▁production	-9.25333
▁option	-9.25349
▁education	-9.25471
less	-9.25932
Configuration	-9.26117
▁individual	-9.26118
Property	-9.26119
son	-9.26256
▁kids	-9.26266
Field	-9.2629
▁World	-9.2641
▁paper	-9.26436
From	-9.26574
▁knowledge	-9.26719
▁strong	-9.2685
▁running	-9.27028
▁issue	-9.27063
▁g	-9.27124
▁summer	-9.27291
://	-9.27332
▁law	-9.27483
▁quite	-9.27506
Item	-9.27518
▁increase	-9.27777
Provider	-9.27779
▁Park	-9.27877
▁allows	-9.27909
▁third	-9.28032
▁film	-9.28085
▁UK	-9.28107
▁solutions	-9.28172
ine	-9.28227
▁materials	-9.28309
▁almost	-9.28412
nWhen	-9.28525
▁standard	-9.28532
▁April	-9.28666
▁among	-9.28728
▁taken	-9.28876
▁cover	-9.28881
Client	-9.28926
▁kitchen	-9.29047
▁easily	-9.2905
▁coming	-9.29075
▁inside	-9.29106
land	-9.29412
▁blog	-9.29422
▁++	-9.295
▁held	-9.29548
▁County	-9.29741
▁interest	-9.29807
▁practice	-9.29841
▁builder	-9.29859
Table	-9.29966
▁anything	-9.30003
▁rest	-9.30032
▁purchase	-9.30084
▁box	-9.30115
▁amazing	-9.30136
▁travel	-9.30167
▁rate	-9.30287
▁clean	-9.30417
▁instanceof	-9.30481
▁writing	-9.30536
▁deal	-9.30633
▁party	-9.30704
▁sub	-9.30787
est	-9.30889
▁outside	-9.30891
▁fire	-9.31098
▁leave	-9.31108
▁hair	-9.31324
▁safe	-9.31388
ant	-9.31452
▁Day	-9.3147
▁leading	-9.31542
ne	-9.31724
Status	-9.31848
▁percent	-9.32054
▁included	-9.3214
▁solution	-9.3226
▁received	-9.32429
▁drive	-9.3251
▁reason	-9.32759
▁favorite	-9.32794
ra	-9.32854
▁match	-9.32917
▁marketing	-9.32958
▁review	-9.33083
10	-9.3315
▁element	-9.33413
▁Group	-9.33453
▁international	-9.33453
▁human	-9.33515
at	-9.33534
▁custom	-9.33653
▁select	-9.33676
▁changes	-9.33678
▁period	-9.34084
▁medical	-9.34102
▁ways	-9.34142
▁handle	-9.34215
▁potential	-9.34402
▁storage	-9.34439
▁copy	-9.34467
▁50	-9.34486
▁parse	-9.34529
▁cut	-9.34611
▁pretty	-9.34689
▁floor	-9.34781
▁2019	-9.34879
▁recently	-9.34943
▁points	-9.35066
▁material	-9.35073
▁fit	-9.35102
Handler	-9.35134
By	-9.35322
▁break	-9.35375
▁l	-9.35389
▁recent	-9.35475
▁obj	-9.35615
▁improve	-9.35652
▁query	-9.35658
ling	-9.35731
▁credit	-9.3581
▁14	-9.35855
▁computer	-9.35869
▁nice	-9.35877
▁fast	-9.35893
et	-9.36044
▁release	-9.36074
▁takes	-9.36213
▁tell	-9.36275
▁related	-9.36305
▁shows	-9.36415
▁highly	-9.36429
▁risk	-9.36571
▁West	-9.36656
▁excellent	-9.36714
▁ask	-9.36746
▁24	-9.36815
▁mobile	-9.37153
▁growth	-9.37171
▁types	-9.37331
▁parent	-9.37355
▁however	-9.37368
▁parts	-9.37493
▁bar	-9.37555
▁photo	-9.37621
▁25	-9.37637
year	-9.3772
▁tools	-9.37736
▁matter	-9.37794
+	-9.37797
▁resource	-9.37816
▁reading	-9.37836
ary	-9.38066
one	-9.38168
▁filter	-9.38292
▁meeting	-9.38303
▁impact	-9.38406
▁behind	-9.38413
based	-9.38593
▁question	-9.38773
▁effective	-9.38803
▁quickly	-9.38916
▁|	-9.3896
▁student	-9.39189
▁weeks	-9.39256
nSo	-9.39299
▁March	-9.39331
▁join	-9.39491
▁images	-9.39516
ian	-9.3953
ley	-9.39676
▁usually	-9.39703
U	-9.3971
Of	-9.39805
▁Here	-9.39808
▁device	-9.3985
▁according	-9.39857
▁photos	-9.39877
▁likely	-9.39902
▁San	-9.39945
xae	-9.40053
User	-9.40083
▁cannot	-9.40135
▁safety	-9.40161
▁trying	-9.40248
▁digital	-9.40414
▁win	-9.40446
▁global	-9.40536
▁programs	-9.40619
▁By	-9.40679
▁picture	-9.40711
▁posted	-9.40752
▁goal	-9.40885
▁cause	-9.40912
▁looks	-9.40944
▁De	-9.41018
Z	-9.41061
▁19	-9.41077
um	-9.41269
▁red	-9.41318
▁task	-9.41394
▁Free	-9.41396
▁career	-9.41543
▁resources	-9.41797
▁lower	-9.42177
Impl	-9.42251
▁general	-9.42366
▁prices	-9.42406
▁count	-9.42489
▁couple	-9.42577
go	-9.42731
de	-9.42982
▁High	-9.42994
▁From	-9.43159
▁road	-9.43227
▁Get	-9.43262
▁worked	-9.43288
▁policy	-9.43292
▁properties	-9.4331
▁stream	-9.43321
Entity	-9.43358
▁wanted	-9.43419
▁door	-9.43465
▁told	-9.4351
▁piece	-9.43657
mm	-9.43669
▁longer	-9.43684
▁print	-9.43708
of	-9.43721
▁La	-9.43747
@	-9.43869
▁hot	-9.43881
▁vehicle	-9.44022
▁anyone	-9.44032
▁walk	-9.44073
▁higher	-9.4412
▁entire	-9.44123
▁Data	-9.4417
▁Collection	-9.44283
▁article	-9.44304
▁17	-9.44329
▁lives	-9.44345
▁daily	-9.44415
Entry	-9.44425
▁average	-9.44427
▁server	-9.44441
▁requirements	-9.44482
▁j	-9.4449
▁board	-9.44517
▁Now	-9.44527
▁Be	-9.44566
▁House	-9.4464
▁Not	-9.44664
ro	-9.44784
▁patients	-9.44785
▁morning	-9.44917
▁Friday	-9.45019
▁center	-9.45092
▁plans	-9.45299
ta	-9.45317
▁tax	-9.45351
▁certain	-9.45412
▁...	-9.45529
▁fresh	-9.45618
▁sound	-9.45709
▁wall	-9.45943
▁--	-9.45944
nHow	-9.45964
ur	-9.46177
▁probably	-9.46221
▁multiple	-9.46365
Filter	-9.464
▁status	-9.46403
▁track	-9.46405
▁fully	-9.46417
ter	-9.46433
▁John	-9.46476
▁chance	-9.46492
Version	-9.46627
▁planning	-9.46664
▁talk	-9.46733
▁costs	-9.46842
ch	-9.46944
▁six	-9.47349
▁subject	-9.47368
▁13	-9.47392
%	-9.47466
▁commercial	-9.47481
ce	-9.47509
▁connection	-9.47622
▁benefits	-9.47648
▁weight	-9.47762
▁States	-9.47791
▁ability	-9.47821
▁men	-9.4784
▁Of	-9.47927
▁finally	-9.47977
▁Google	-9.48124
▁w	-9.48154
▁International	-9.48227
▁national	-9.48285
ca	-9.48515
▁directly	-9.48551
Instance	-9.48631
▁TV	-9.48664
▁machine	-9.4867
▁approach	-9.48734
▁develop	-9.48738
▁Some	-9.48815
be	-9.48859
▁conditions	-9.48897
▁wood	-9.48981
▁town	-9.48985
▁function	-9.49005
ting	-9.49203
Code	-9.49219
▁watch	-9.49219
▁begin	-9.49283
▁organization	-9.49309
▁consider	-9.49334
▁require	-9.49437
▁answer	-9.49452
il	-9.49668
▁Can	-9.49743
▁similar	-9.50288
▁2017	-9.50582
▁max	-9.50707
▁word	-9.50769
▁load	-9.50778
▁unit	-9.50784
▁mean	-9.50864
▁tool	-9.50895
▁particular	-9.50899
▁necessary	-9.50988
▁Inc	-9.51023
Listener	-9.51117
nS	-9.51203
▁June	-9.51269
ate	-9.51275
▁expect	-9.5135
▁host	-9.51451
▁America	-9.51483
▁traditional	-9.51533
▁green	-9.51558
org	-9.51621
▁involved	-9.51727
▁Z	-9.51802
▁words	-9.51824
▁multi	-9.51921
▁fine	-9.51937
▁construction	-9.51961
▁sign	-9.51972
▁His	-9.52038
test	-9.52051
▁trip	-9.52168
▁offering	-9.52367
▁rather	-9.5237
▁late	-9.52425
▁bad	-9.5246
▁London	-9.52462
▁Assert	-9.52527
▁Or	-9.52716
▁applications	-9.52787
▁region	-9.52849
▁businesses	-9.52852
30	-9.52944
▁instance	-9.53239
▁interested	-9.53453
▁reach	-9.53517
▁gives	-9.53569
▁books	-9.53632
▁India	-9.53683
▁players	-9.53687
▁heat	-9.53735
▁Saturday	-9.53763
▁gift	-9.53779
▁Go	-9.53837
▁Pro	-9.54094
▁successful	-9.54375
▁selection	-9.5438
ul	-9.54508
Error	-9.54601
▁Sunday	-9.55153
ized	-9.55278
▁While	-9.55292
Source	-9.55326
▁wait	-9.55458
▁active	-9.55587
▁section	-9.55606
Text	-9.55637
▁giving	-9.55656
▁opportunities	-9.55766
▁Black	-9.55854
▁display	-9.55873
▁finish	-9.55891
▁wedding	-9.55983
la	-9.56099
▁playing	-9.56267
▁round	-9.56333
ma	-9.56364
me	-9.56369
day	-9.56449
▁screen	-9.56475
▁Just	-9.56709
▁getValue	-9.56717
▁error	-9.56719
On	-9.56723
▁info	-9.56753
▁friend	-9.56777
▁config	-9.56868
▁upon	-9.56914
▁creating	-9.56928
▁extends	-9.56981
▁40	-9.57162
20	-9.57179
Q	-9.57204
ED	-9.57295
Action	-9.57408
."	-9.57408
▁Bar	-9.57424
▁pictures	-9.57458
▁condition	-9.5755
▁levels	-9.57672
▁difficult	-9.57702
▁platform	-9.57829
▁groups	-9.57882
Utils	-9.57908
▁decision	-9.5791
▁Builder	-9.58041
All	-9.58121
▁shop	-9.58175
▁legal	-9.58185
▁English	-9.58221
▁hit	-9.58224
▁output	-9.58285
▁sense	-9.58419
ir	-9.58507
Server	-9.58552
▁touch	-9.5861
Store	-9.58661
ri	-9.58739
by	-9.58743
▁attention	-9.58866
▁nothing	-9.58887
▁asked	-9.58924
▁developed	-9.58948
▁glass	-9.58998
▁quick	-9.59009
▁actual	-9.59015
▁countries	-9.59067
▁Health	-9.59201
▁helps	-9.59264
▁eye	-9.59308
nWith	-9.59332
▁log	-9.59451
▁parents	-9.59498
▁language	-9.59606
▁window	-9.5961
Properties	-9.59663
▁delete	-9.59694
▁apache	-9.59725
▁employees	-9.5988
▁Christmas	-9.59919
▁ArrayList	-9.59935
nd	-9.5995
Method	-9.59951
▁healthy	-9.60039
▁regular	-9.60117
Cache	-9.60313
▁player	-9.60369
ism	-9.6048
▁huge	-9.60566
▁Don	-9.60614
▁hold	-9.60649
▁Car	-9.60707
▁hotel	-9.60719
▁serve	-9.60727
▁seems	-9.60842
▁previous	-9.60932
▁plant	-9.60962
▁released	-9.61167
▁stock	-9.61257
▁guide	-9.61259
▁worth	-9.61263
▁repair	-9.61269
Definition	-9.613
Page	-9.61312
▁January	-9.61407
name	-9.61451
▁cool	-9.61453
▁k	-9.61465
▁spend	-9.61492
▁China	-9.61557
old	-9.6157
▁wish	-9.61571
▁recommend	-9.61608
▁term	-9.61717
▁October	-9.61722
▁wonderful	-9.61949
▁register	-9.62181
▁decided	-9.62227
▁experienced	-9.62329
ful	-9.62336
▁Business	-9.62735
▁cash	-9.62821
▁Department	-9.62919
▁execute	-9.6292
▁highest	-9.63137
▁budget	-9.63169
ent	-9.63186
▁pool	-9.63378
▁row	-9.63394
▁ground	-9.63434
▁pick	-9.63462
▁written	-9.6354
▁families	-9.63633
▁growing	-9.63838
▁stand	-9.64042
nAnd	-9.64059
▁terms	-9.6408
▁instead	-9.64096
▁y	-9.64152
Reference	-9.64218
▁July	-9.64295
Date	-9.64343
▁speed	-9.64372
▁existing	-9.64373
▁weekend	-9.64431
▁completely	-9.64434
▁benefit	-9.64455
ING	-9.64472
▁moment	-9.64479
os	-9.64501
▁land	-9.64562
▁September	-9.64565
▁College	-9.64694
▁assertTrue	-9.64708
▁loss	-9.64772
▁title	-9.64806
▁Al	-9.64813
▁files	-9.64813
▁fall	-9.6498
▁block	-9.64983
▁Air	-9.65012
▁stage	-9.65034
▁Facebook	-9.65156
▁schedule	-9.65168
▁hour	-9.65311
Session	-9.65314
▁engine	-9.65315
▁21	-9.65401
ating	-9.65404
▁button	-9.65412
▁interesting	-9.65414
▁owner	-9.65441
▁furniture	-9.65881
▁goals	-9.65983
▁starting	-9.65999
▁Design	-9.66
nHe	-9.66013
▁2016	-9.66166
,"	-9.66192
Array	-9.66208
▁delivery	-9.66232
View	-9.66254
▁pain	-9.66298
ish	-9.66448
▁grow	-9.66581
Stream	-9.66632
▁lost	-9.6666
ol	-9.66712
▁Best	-9.66756
▁goes	-9.66788
▁itself	-9.66964
▁remember	-9.66988
▁ideal	-9.6703
▁Boolean	-9.67069
end	-9.6709
▁cases	-9.67108
82\	-9.6712
▁Services	-9.67125
▁reduce	-9.67189
▁published	-9.67271
▁positive	-9.67331
▁Street	-9.67355
▁Node	-9.67428
▁hear	-9.67473
do	-9.67494
▁activity	-9.67719
▁sites	-9.67893
Expression	-9.67901
▁dog	-9.67923
▁creative	-9.67923
▁estate	-9.67973
▁note	-9.68219
▁ex	-9.68367
▁themselves	-9.68421
▁saw	-9.68545
pm	-9.68578
▁Web	-9.68596
▁completed	-9.68791
▁Monday	-9.68826
No	-9.68839
nAll	-9.68904
▁pages	-9.69002
▁firm	-9.69092
▁relationship	-9.69208
▁East	-9.69231
▁sb	-9.69265
▁tree	-9.69302
▁investment	-9.69374
nBut	-9.69386
▁fill	-9.69387
▁President	-9.69388
▁limited	-9.69497
6\	-9.69532
Component	-9.69652
xbf	-9.69673
▁getClass	-9.6968
▁More	-9.69726
▁hands	-9.6978
NAME	-9.69801
▁#	-9.69942
▁moving	-9.69969
▁analysis	-9.70043
xbd	-9.70092
▁weather	-9.70152
ance	-9.70232
▁basic	-9.70479
▁comfortable	-9.70524
▁California	-9.70536
▁verify	-9.70571
▁advice	-9.70596
▁Type	-9.70634
▁Le	-9.70665
▁Also	-9.70715
▁individuals	-9.70734
▁effect	-9.71136
▁wear	-9.71139
▁selected	-9.71233
▁announced	-9.71328
▁welcome	-9.71417
▁supply	-9.71457
nAt	-9.7153
Token	-9.71633
▁""	-9.71675
▁damage	-9.71719
▁hashCode	-9.7183
▁gas	-9.71928
>	-9.71964
▁steel	-9.71972
▁Q	-9.7201
▁physical	-9.72109
Util	-9.72126
▁November	-9.72159
▁significant	-9.72216
▁h	-9.72253
Options	-9.7236
▁setting	-9.72361
▁accept	-9.72373
▁Red	-9.72377
▁December	-9.72521
▁baby	-9.72529
▁nature	-9.72994
7\	-9.7304
im	-9.7307
▁towards	-9.73196
▁warm	-9.73254
▁Art	-9.73353
▁movie	-9.73388
▁isEmpty	-9.73406
Number	-9.73467
▁understanding	-9.73468
▁tour	-9.73503
▁exactly	-9.73554
▁annual	-9.73776
▁regarding	-9.73835
▁August	-9.73907
▁gold	-9.73908
▁switch	-9.73969
▁largest	-9.73975
ization	-9.73989
▁White	-9.73999
▁blue	-9.74041
▁User	-9.74128
▁helping	-9.74144
▁offered	-9.74149
▁plus	-9.74351
ah	-9.74395
▁enter	-9.74426
▁deep	-9.74453
▁soft	-9.74677
▁garden	-9.74683
▁myself	-9.74741
field	-9.74747
▁Mar	-9.74787
▁former	-9.74808
[	-9.74809
▁internet	-9.74822
▁pressure	-9.74957
▁devices	-9.75035
for	-9.751
▁charge	-9.75142
Task	-9.75189
▁Windows	-9.75241
▁direct	-9.75255
▁driver	-9.75276
▁Mr	-9.75319
▁Green	-9.75372
▁con	-9.75423
Connection	-9.75523
▁document	-9.75592
▁deliver	-9.75598
▁Man	-9.75732
q	-9.75795
▁essential	-9.75805
▁bed	-9.75877
un	-9.75911
▁began	-9.75962
▁sun	-9.75972
▁trade	-9.76
▁led	-9.76017
Mode	-9.7609
▁easier	-9.76395
ted	-9.76411
▁sometimes	-9.76472
▁places	-9.76622
▁news	-9.76632
▁definitely	-9.76646
▁First	-9.76696
ous	-9.76746
way	-9.76781
li	-9.76817
▁Y	-9.76859
▁February	-9.76879
▁loved	-9.7693
▁band	-9.76956
▁sell	-9.77063
▁coffee	-9.77093
▁Call	-9.77134
▁sent	-9.77212
per	-9.77274
▁en	-9.77303
▁experts	-9.77382
Address	-9.77421
▁cleaning	-9.77495
▁rates	-9.77506
▁60	-9.77548
Ref	-9.77563
ak	-9.77588
▁provider	-9.77759
▁Association	-9.77779
▁Great	-9.77823
▁entity	-9.78032
▁dry	-9.78035
▁statement	-9.78173
Update	-9.78213
▁master	-9.78388
▁payment	-9.78453
rd	-9.78484
▁bottom	-9.78492
▁achieve	-9.78548
io	-9.78769
▁complex	-9.78783
▁Office	-9.78791
▁difference	-9.78847
▁thinking	-9.78877
se	-9.78909
▁degree	-9.78916
ize	-9.7894
▁professionals	-9.79045
xef	-9.79125
▁character	-9.79157
Record	-9.79184
▁patient	-9.79231
▁surface	-9.79375
▁protection	-9.79395
▁Club	-9.79409
▁operation	-9.79438
15	-9.79439
▁Internet	-9.79532
▁prepare	-9.79538
▁feet	-9.79545
▁Canada	-9.79591
Attribute	-9.7971
Re	-9.79743
▁journey	-9.79765
▁schools	-9.7978
▁array	-9.7982
wood	-9.79908
▁Check	-9.79983
▁became	-9.80056
▁sports	-9.80114
nOn	-9.80138
Url	-9.80261
▁root	-9.8043
▁death	-9.8046
▁collect	-9.80609
▁court	-9.80768
As	-9.80918
▁google	-9.81034
▁overall	-9.81156
▁played	-9.81168
80	-9.81244
▁stories	-9.8126
▁homes	-9.81274
op	-9.81293
▁dedicated	-9.81306
▁blood	-9.81328
▁avoid	-9.81329
lo	-9.81503
▁classic	-9.81579
▁situation	-9.8163
▁purpose	-9.81679
off	-9.81683
sh	-9.81758
▁Resource	-9.81761
84\	-9.81791
▁holiday	-9.81857
▁Australia	-9.81958
▁Con	-9.8199
▁http	-9.81995
▁drop	-9.82015
▁culture	-9.82075
▁Path	-9.82109
▁writer	-9.82154
▁command	-9.82334
▁eat	-9.82341
▁cold	-9.82466
▁trust	-9.82518
▁perform	-9.82525
▁Most	-9.82556
▁connect	-9.82589
▁pieces	-9.82618
▁pass	-9.82621
ER	-9.82675
▁shopping	-9.82692
▁auto	-9.82709
▁friendly	-9.82806
Document	-9.82944
▁assist	-9.82994
▁produce	-9.83102
▁metal	-9.83136
▁advanced	-9.8315
ni	-9.83188
da	-9.8322
▁considered	-9.83239
▁sort	-9.83253
nC	-9.8329
▁colors	-9.83345
ner	-9.83374
▁campaign	-9.83386
▁Good	-9.83417
▁truly	-9.83515
▁thanks	-9.83649
▁Each	-9.83756
▁Let	-9.83781
▁lots	-9.83803
▁sold	-9.8383
▁bathroom	-9.83892
▁shape	-9.83933
▁Open	-9.84085
mo	-9.84139
▁installation	-9.84207
▁European	-9.84232
"\	-9.84279
▁challenge	-9.84285
▁beginning	-9.84295
nAfter	-9.843
▁author	-9.84431
nPlease	-9.84433
ana	-9.84549
▁Company	-9.84561
▁protect	-9.84654
▁Council	-9.84723
▁finished	-9.8479
▁cards	-9.84827
Bean	-9.84841
▁opening	-9.84995
▁wine	-9.85003
Line	-9.85017
▁sleep	-9.85064
▁string	-9.85078
▁comfort	-9.85091
Column	-9.85125
ise	-9.85132
▁spent	-9.85152
▁outdoor	-9.85286
con	-9.85345
▁column	-9.85428
▁sweet	-9.85464
▁feeling	-9.85551
▁mock	-9.85567
▁basis	-9.85651
▁driving	-9.85671
▁college	-9.85679
ally	-9.85679
▁lines	-9.85686
▁lang	-9.85723
side	-9.85792
▁paid	-9.85807
▁effort	-9.85878
Command	-9.85929
▁2015	-9.85969
▁Her	-9.8597
▁paint	-9.85978
▁reports	-9.8609
▁Time	-9.86158
▁wrong	-9.86178
▁elements	-9.86235
▁min	-9.86285
▁comment	-9.86313
ee	-9.86345
▁happen	-9.86354
▁Europe	-9.86443
▁args	-9.86512
▁Click	-9.86602
Function	-9.86661
▁Lake	-9.86728
▁served	-9.86844
▁Thursday	-9.86974
▁Many	-9.87001
▁Board	-9.87083
▁models	-9.87154
▁secure	-9.87234
Not	-9.8744
▁THE	-9.87518
▁tips	-9.87595
="	-9.87596
▁maintenance	-9.87766
▁strategy	-9.87775
▁reviews	-9.87865
▁club	-9.87983
▁seem	-9.87984
▁fan	-9.87986
▁replace	-9.88029
9\	-9.88095
▁official	-9.88139
▁facilities	-9.8814
▁::	-9.88157
▁flow	-9.88179
▁winter	-9.88201
▁teams	-9.88215
▁powerful	-9.88321
▁guests	-9.88324
▁install	-9.88351
▁background	-9.88415
▁pattern	-9.88434
▁Optional	-9.88502
▁22	-9.88502
▁Are	-9.88551
net	-9.88564
▁responsible	-9.8859
▁package	-9.88686
Metadata	-9.88726
▁listed	-9.88745
▁"/	-9.88748
▁\'	-9.88798
Template	-9.88853
▁channel	-9.88871
▁police	-9.88909
▁race	-9.88993
▁Road	-9.89068
▁dis	-9.89182
▁IllegalArgument	-9.8931
▁sea	-9.89316
my	-9.89435
▁beyond	-9.89438
▁frame	-9.89471
▁Management	-9.89501
▁synchronized	-9.89506
▁rights	-9.89559
▁core	-9.89563
Package	-9.89641
▁views	-9.8973
▁mid	-9.8975
▁partner	-9.89844
▁manage	-9.89879
▁Mo	-9.89915
▁Thanks	-9.8993
▁miles	-9.89968
▁technical	-9.90089
▁named	-9.90145
▁Date	-9.90191
▁exchange	-9.90238
▁brought	-9.9037
▁camera	-9.90371
▁disease	-9.90422
▁changed	-9.90429
▁Post	-9.90455
▁ball	-9.90476
▁Add	-9.90695
▁Tuesday	-9.9077
▁cell	-9.90802
▁bag	-9.90897
▁useful	-9.90929
▁manager	-9.91029
ad	-9.91092
▁uses	-9.91127
house	-9.9113
Log	-9.91146
▁Double	-9.91223
▁star	-9.91228
▁bank	-9.91294
12	-9.91389
▁Me	-9.91432
▁tried	-9.91444
▁steps	-9.91449
▁structure	-9.91487
32	-9.91506
▁buffer	-9.91557
▁discuss	-9.91566
▁isn	-9.91622
▁stuff	-9.91742
▁io	-9.91753
▁classes	-9.91763
▁generate	-9.9191
▁taste	-9.91962
▁appropriate	-9.91963
ard	-9.91997
▁compare	-9.92068
▁ones	-9.9209
▁component	-9.9216
▁category	-9.92223
over	-9.92253
▁artist	-9.92296
den	-9.92319
▁Pre	-9.92374
▁ahead	-9.9238
▁anti	-9.92385
▁Project	-9.92387
▁sharing	-9.92425
▁port	-9.9247
▁extremely	-9.92476
▁menu	-9.92552
▁allowed	-9.92561
▁prevent	-9.92611
▁park	-9.92629
▁protobuf	-9.92641
▁normal	-9.92776
▁Wednesday	-9.92786
Format	-9.92839
port	-9.9284
▁Make	-9.92864
▁dark	-9.92908
pe	-9.92996
▁mission	-9.9303
set	-9.93048
▁mother	-9.93058
▁beauty	-9.9311
▁spot	-9.93209
▁mix	-9.93249
ite	-9.93249
▁heard	-9.93307
▁rich	-9.93419
▁description	-9.93459
pa	-9.93509
▁progress	-9.93617
▁immediately	-9.93671
▁primary	-9.93673
▁covered	-9.93684
Descriptor	-9.93701
if	-9.93749
ville	-9.93833
ham	-9.93858
▁IT	-9.93864
▁updated	-9.93907
▁Then	-9.94004
ler	-9.94026
▁gave	-9.94117
bar	-9.94138
▁nearly	-9.94141
nMy	-9.94177
▁standards	-9.94203
▁pro	-9.94288
▁correct	-9.94323
▁lock	-9.94411
▁shared	-9.94436
▁initial	-9.94566
▁template	-9.94646
▁woman	-9.94672
▁song	-9.94704
▁established	-9.94731
▁spring	-9.94805
If	-9.94875
▁balance	-9.94878
▁maintain	-9.94908
Parameter	-9.94915
▁award	-9.94939
nDo	-9.94963
▁born	-9.95007
Row	-9.95065
▁associated	-9.95119
▁loan	-9.95243
au	-9.95255
Or	-9.95266
▁evening	-9.95281
▁prior	-9.95341
▁reported	-9.95361
▁init	-9.95447
▁reference	-9.95464
▁determine	-9.95496
▁database	-9.95513
▁cancer	-9.95621
▁methods	-9.95645
25	-9.95658
▁felt	-9.957
▁bedroom	-9.95707
▁Table	-9.95793
xad	-9.958
▁Bank	-9.95875
▁explore	-9.95888
▁Well	-9.96044
▁River	-9.96131
men	-9.96134
▁See	-9.96148
▁designs	-9.96167
6.	-9.96206
▁Thank	-9.96217
▁billion	-9.96369
▁onto	-9.96453
▁panel	-9.96531
▁Once	-9.96566
▁la	-9.96571
▁increased	-9.9663
▁reasons	-9.96663
▁plastic	-9.96677
▁eyes	-9.96814
▁traffic	-9.96833
▁El	-9.9685
Access	-9.9686
▁beach	-9.96992
▁Water	-9.97036
▁effects	-9.97102
▁album	-9.97199
90	-9.97274
▁links	-9.974
▁internal	-9.97411
▁fans	-9.97424
▁getId	-9.97461
▁communication	-9.97478
▁war	-9.97478
▁carry	-9.97507
▁profile	-9.97512
▁validate	-9.97534
ha	-9.97566
Container	-9.97572
term	-9.97586
Values	-9.97614
free	-9.97635
▁maybe	-9.97711
▁rule	-9.9774
nE	-9.97744
▁economic	-9.97745
back	-9.97787
▁Love	-9.97789
▁foot	-9.97803
ina	-9.9788
▁ten	-9.97945
▁helped	-9.97952
ka	-9.97988
Content	-9.98008
▁rooms	-9.98008
▁advantage	-9.98013
▁contract	-9.98018
▁url	-9.98071
▁teaching	-9.98073
▁competition	-9.98076
▁shown	-9.98079
Order	-9.98179
▁solid	-9.98203
▁numbers	-9.9821
▁organizations	-9.9825
▁science	-9.98304
▁fish	-9.98325
▁Before	-9.98359
▁2014	-9.98391
▁challenges	-9.98438
▁middle	-9.98449
▁political	-9.98516
ba	-9.98539
▁techniques	-9.98576
▁expert	-9.98582
Schema	-9.98638
ence	-9.9867
11	-9.98681
▁French	-9.98805
nF	-9.98911
▁General	-9.98927
▁fashion	-9.98941
▁distance	-9.98995
▁flat	-9.99026
▁label	-9.99082
www	-9.99257
▁Bay	-9.99326
50	-9.99377
▁edge	-9.99386
Input	-9.99411
▁church	-9.9942
Is	-9.99428
▁pop	-9.9944
▁Use	-9.99499
▁ctx	-9.99527
▁Property	-9.99559
▁conference	-9.99587
▁fee	-9.99637
▁requires	-9.99735
▁fail	-9.99739
em	-9.99826
▁StringBuilder	-9.99839
Rule	-9.99844
▁Mac	-9.99845
▁cars	-9.99868
▁23	-9.99868
▁larger	-9.99933
▁Since	-9.9994
▁affordable	-9.99963
▁Washington	-10.0005
▁enable	-10.0005
▁War	-10.0012
▁director	-10.0015
nOne	-10.0023
▁famous	-10.0029
▁capacity	-10.0037
▁Program	-10.0038
▁press	-10.0043
▁topic	-10.0045
▁met	-10.0049
▁notice	-10.0053
▁rules	-10.0055
▁developing	-10.0062
▁restaurant	-10.007
Port	-10.007
bo	-10.0075
▁Director	-10.0077
▁interior	-10.0082
▁forget	-10.0083
▁Institute	-10.0088
▁score	-10.0091
▁100%	-10.0095
▁residents	-10.01
▁Year	-10.01
▁Life	-10.0107
▁mode	-10.0108
▁owners	-10.0109
▁transfer	-10.012
18	-10.012
der	-10.0122
▁particularly	-10.0123
▁communities	-10.0125
▁val	-10.013
▁Research	-10.0132
▁PC	-10.0136
Base	-10.0138
ig	-10.014
ated	-10.0147
▁David	-10.0151
▁voice	-10.0155
▁capital	-10.0156
▁greater	-10.0162
nB	-10.0164
IN	-10.0164
▁memory	-10.017
▁efforts	-10.0175
▁convert	-10.0178
▁Texas	-10.0179
▁serious	-10.0199
▁Super	-10.02
▁stone	-10.0215
ang	-10.0218
Operation	-10.0219
▁testing	-10.0219
▁limit	-10.0221
▁adding	-10.0222
▁jobs	-10.0224
▁seven	-10.0225
Helper	-10.0232
▁plenty	-10.0247
▁certainly	-10.0262
▁stress	-10.0267
▁Un	-10.0271
▁proud	-10.0273
▁Blue	-10.0275
Int	-10.0279
▁dream	-10.0282
▁Field	-10.0284
Block	-10.0294
▁finding	-10.0297
▁Beach	-10.0298
▁turned	-10.03
▁factory	-10.0301
▁ice	-10.0301
▁prepared	-10.0308
▁square	-10.0316
▁supported	-10.032
ut	-10.0327
We	-10.0332
▁earlier	-10.0335
▁getInstance	-10.0349
▁visitors	-10.0355
▁names	-10.0363
▁heavy	-10.0366
ology	-10.0381
▁operations	-10.0382
ning	-10.0387
▁comments	-10.0388
nThese	-10.039
▁Top	-10.0392
Get	-10.0397
▁produced	-10.04
xac	-10.0401
▁leader	-10.0402
we	-10.0409
▁Find	-10.041
3.	-10.0414
lin	-10.0415
all	-10.0422
▁efficient	-10.0425
▁scale	-10.0433
▁u	-10.0436
so	-10.0442
▁dinner	-10.0447
▁thank	-10.0453
▁appear	-10.0459
▁dining	-10.0459
type	-10.0461
▁income	-10.0464
▁letter	-10.0467
▁$	-10.0471
▁expertise	-10.0472
ster	-10.0482
▁facility	-10.0482
Dir	-10.0489
▁Law	-10.049
Level	-10.0491
ga	-10.0492
▁innovative	-10.0496
▁moved	-10.0503
xbc	-10.0504
▁Star	-10.0512
!!	-10.0514
▁Paul	-10.0516
▁medium	-10.0527
▁tea	-10.0532
▁Even	-10.0535
▁demand	-10.0536
▁$1	-10.0538
▁waiting	-10.0542
▁exciting	-10.0547
not	-10.0559
▁detail	-10.0559
▁Church	-10.0562
▁Apple	-10.0563
▁float	-10.057
▁sugar	-10.0571
▁buying	-10.0574
▁rock	-10.0575
▁studies	-10.0575
▁Download	-10.0579
▁launch	-10.0579
▁critical	-10.0584
xbb	-10.0584
ke	-10.0586
po	-10.0594
▁cross	-10.0596
▁fantastic	-10.061
▁maximum	-10.0611
▁force	-10.062
▁saying	-10.062
▁31	-10.0622
▁Power	-10.0627
▁audience	-10.0627
▁Indian	-10.0644
▁excited	-10.0644
ator	-10.0649
▁compared	-10.065
▁cache	-10.0652
get	-10.0656
2.	-10.0662
▁www	-10.0667
▁Model	-10.0682
▁2013	-10.0689
▁keeping	-10.0696
__	-10.0726
▁combination	-10.0727
▁setup	-10.0729
▁sector	-10.0734
▁videos	-10.0737
▁roof	-10.0745
▁Security	-10.0748
di	-10.0752
▁xmlbeans	-10.0755
▁Network	-10.0758
16	-10.0759
▁states	-10.0764
▁Today	-10.0766
▁Book	-10.0766
Reader	-10.0772
▁concept	-10.0774
▁shipping	-10.0776
▁tag	-10.0776
▁treat	-10.0777
ber	-10.08
▁serving	-10.0802
▁leaders	-10.0802
▁remain	-10.0808
Read	-10.0809
000	-10.081
▁fields	-10.0814
▁presented	-10.0814
▁200	-10.0819
▁res	-10.082
▁Page	-10.0822
nNo	-10.0826
▁cast	-10.0838
▁British	-10.0845
key	-10.0848
▁artists	-10.0849
▁empty	-10.085
▁pair	-10.086
let	-10.086
▁Florida	-10.0862
▁Over	-10.0863
▁Music	-10.0864
▁son	-10.0865
▁pan	-10.0866
▁plants	-10.0873
▁vision	-10.0875
▁units	-10.0877
▁listener	-10.0879
▁parking	-10.0881
▁alone	-10.0882
▁followed	-10.0882
cThe	-10.0893
red	-10.0903
▁street	-10.0905
▁minute	-10.0906
ping	-10.0908
▁Team	-10.0915
▁Island	-10.0917
▁father	-10.0923
▁Collections	-10.0938
▁container	-10.094
ac	-10.0946
▁Act	-10.0946
uk	-10.0948
▁offset	-10.0948
▁separate	-10.0949
▁brain	-10.0949
▁installed	-10.0952
ya	-10.0952
▁salt	-10.096
▁Gold	-10.096
▁recipe	-10.0968
▁suitable	-10.0969
▁ingredients	-10.0972
▁settings	-10.0972
▁experiences	-10.0973
▁chain	-10.0982
▁cream	-10.0985
ability	-10.0989
▁wife	-10.099
▁tickets	-10.099
▁movement	-10.0991
led	-10.0994
▁Na	-10.0995
▁practices	-10.0996
1.	-10.1003
▁awesome	-10.1011
▁shot	-10.1012
▁consumer	-10.1015
Header	-10.1021
Start	-10.1025
▁Why	-10.103
▁snow	-10.1035
▁28	-10.1036
▁Nullable	-10.1047
▁reader	-10.1062
▁speak	-10.1067
Bytes	-10.1071
▁Court	-10.1072
▁straight	-10.1075
RE	-10.1086
▁Have	-10.1091
▁Africa	-10.1094
▁colour	-10.1097
▁numerous	-10.11
▁biggest	-10.1103
14	-10.1108
▁Whether	-10.1112
▁operating	-10.1113
$	-10.1119
▁act	-10.112
▁Online	-10.1121
▁centre	-10.1122
▁train	-10.1122
▁girl	-10.1123
▁Care	-10.1126
▁IN	-10.1135
▁USA	-10.1138
▁Foundation	-10.1142
cI	-10.1143
Parser	-10.1146
▁net	-10.1147
Location	-10.1149
use	-10.1151
▁strength	-10.116
▁claim	-10.1165
▁closed	-10.1169
ier	-10.1171
▁locations	-10.1177
▁Big	-10.1181
▁str	-10.1183
nP	-10.1184
▁mark	-10.1192
ey	-10.1197
▁smooth	-10.1198
▁pet	-10.1201
▁records	-10.1207
nThat	-10.121
▁temperature	-10.1214
▁resolve	-10.1222
▁domain	-10.1222
▁flowers	-10.1222
▁theme	-10.1227
▁seeing	-10.1228
▁Key	-10.123
▁gain	-10.1236
▁reliable	-10.1238
Call	-10.1238
▁Hall	-10.124
Long	-10.1241
▁changing	-10.1245
mp	-10.1247
tro	-10.1256
▁sample	-10.1258
▁husband	-10.126
▁configuration	-10.1262
▁split	-10.1264
▁26	-10.1271
▁Contact	-10.1273
ap	-10.1277
▁Public	-10.1279
▁selling	-10.1279
▁Chinese	-10.1285
▁lovely	-10.1286
64	-10.1287
▁placed	-10.1288
nAn	-10.1288
▁eight	-10.1289
▁dress	-10.1289
▁funds	-10.129
▁vehicles	-10.1301
ong	-10.1322
▁coverage	-10.1322
ft	-10.1322
▁miss	-10.1326
▁forms	-10.133
▁lack	-10.1333
▁corporate	-10.1338
▁minimum	-10.1341
▁Education	-10.1345
▁direction	-10.1346
ial	-10.1351
▁fuel	-10.1351
▁showing	-10.1352
▁windows	-10.1353
▁discover	-10.1359
▁Base	-10.1389
▁station	-10.1389
▁Community	-10.1404
▁relevant	-10.1406
▁exception	-10.1411
▁whose	-10.1419
▁automatically	-10.1427
▁arg	-10.1432
▁detailed	-10.1442
▁monitor	-10.1448
▁opened	-10.1448
▁smart	-10.1448
Spec	-10.1452
▁workers	-10.1456
▁although	-10.1456
▁thousands	-10.1458
dy	-10.1462
▁delicious	-10.1474
▁appointment	-10.1474
▁Centre	-10.1475
apos	-10.1482
▁King	-10.1492
nWhile	-10.1496
▁shower	-10.1503
▁Up	-10.1512
▁wants	-10.1516
Range	-10.1516
▁connected	-10.1536
▁Development	-10.154
▁fabric	-10.154
▁courses	-10.1551
▁remote	-10.1564
40	-10.1572
▁proper	-10.1574
▁waste	-10.1575
▁Jesus	-10.1584
▁processes	-10.1589
▁brings	-10.159
▁Mark	-10.1593
ship	-10.1594
▁department	-10.1595
17	-10.1598
Unit	-10.16
Tree	-10.1602
Job	-10.1603
▁SQLException	-10.1605
▁attend	-10.1608
▁num	-10.162
▁audio	-10.1625
▁Will	-10.1626
▁bus	-10.1629
izing	-10.1632
Enabled	-10.1636
Transaction	-10.1637
▁View	-10.1638
▁becoming	-10.1645
▁century	-10.1646
▁figure	-10.1649
▁Message	-10.1652
▁passed	-10.1653
Buffer	-10.1654
▁suit	-10.1663
▁battery	-10.1666
▁deals	-10.1666
OR	-10.1666
▁Value	-10.1682
mer	-10.1682
▁alternative	-10.1688
▁comprehensive	-10.1689
▁independent	-10.1689
▁identify	-10.169
▁hash	-10.1694
ti	-10.1696
▁older	-10.1696
▁draw	-10.1699
▁characters	-10.1699
▁exercise	-10.1701
▁decide	-10.1711
▁knew	-10.1717
13	-10.1722
▁visiting	-10.1723
▁president	-10.1725
Collection	-10.1735
▁partners	-10.1744
▁Search	-10.1745
▁2012	-10.1757
▁expression	-10.1761
▁Rock	-10.1763
▁committed	-10.1763
▁getType	-10.1763
▁assistance	-10.177
AL	-10.1777
▁dance	-10.1783
▁documents	-10.1792
▁Take	-10.1797
▁focused	-10.1801
▁respect	-10.1801
ip	-10.1807
▁corner	-10.182
▁industrial	-10.1822
like	-10.1826
24	-10.1828
Point	-10.1831
Repository	-10.1844
oc	-10.1845
▁meaning	-10.1855
Tag	-10.1861
▁delegate	-10.1867
▁Android	-10.1868
▁looked	-10.1874
▁hospital	-10.1874
▁Michael	-10.1874
▁transport	-10.1877
▁lose	-10.1879
Default	-10.1882
▁route	-10.1884
▁27	-10.1892
▁busy	-10.1895
▁kept	-10.1895
▁radio	-10.1895
▁senior	-10.1895
▁academic	-10.1897
nt	-10.1897
▁App	-10.1898
▁fight	-10.1899
▁talking	-10.19
▁stores	-10.19
ten	-10.1903
▁wasn	-10.1906
▁ride	-10.1911
▁pm	-10.1912
▁gone	-10.1914
▁Show	-10.1916
▁password	-10.1921
▁population	-10.1923
▁Room	-10.1924
▁joined	-10.193
▁wind	-10.1932
▁Central	-10.1941
▁concerns	-10.1944
▁agree	-10.1946
▁doors	-10.1948
▁combined	-10.1948
▁practical	-10.195
▁Auto	-10.1955
▁volume	-10.1965
▁replacement	-10.1969
▁drug	-10.197
ES	-10.1976
▁advance	-10.1978
MS	-10.1984
▁parties	-10.1984
▁sit	-10.1986
▁England	-10.1987
▁evidence	-10.1989
▁injury	-10.1992
▁approximately	-10.1992
▁Ar	-10.1995
▁smaller	-10.2
▁helpful	-10.2
▁transaction	-10.2005
▁central	-10.2005
▁allowing	-10.2007
Writer	-10.2011
SA	-10.2011
ical	-10.2012
▁500	-10.2014
▁runs	-10.2015
▁competitive	-10.2021
▁destination	-10.2022
▁Valley	-10.2023
ng	-10.2031
▁guarantee	-10.2032
list	-10.2033
▁leadership	-10.2033
▁components	-10.2037
▁premium	-10.2037
▁James	-10.204
▁Science	-10.2041
▁interview	-10.2049
▁Sa	-10.2057
Image	-10.2064
Policy	-10.2064
he	-10.2075
▁managed	-10.2082
nT	-10.2092
light	-10.2093
▁Amazon	-10.2096
▁recommended	-10.2097
▁cheap	-10.21
tic	-10.2103
▁ID	-10.2108
gen	-10.211
▁learned	-10.212
▁registration	-10.212
▁processing	-10.2121
▁promote	-10.2122
▁Event	-10.2125
▁properly	-10.214
▁winning	-10.2145
▁technologies	-10.2151
ide	-10.2151
▁applied	-10.2155
▁Throwable	-10.2155
Output	-10.2164
Length	-10.217
Project	-10.2171
book	-10.2179
point	-10.2183
45	-10.2186
▁sources	-10.2187
▁slow	-10.2188
▁District	-10.2195
▁enjoyed	-10.2197
▁prefer	-10.22
▁schemas	-10.2209
New	-10.2212
nHere	-10.2213
▁saving	-10.2215
her	-10.2215
▁Query	-10.2215
▁inspired	-10.222
31	-10.2221
Link	-10.2222
▁random	-10.2224
▁extensive	-10.2232
▁encourage	-10.2235
ure	-10.2237
Label	-10.2238
tor	-10.2241
▁missing	-10.225
82	-10.2257
min	-10.2258
ities	-10.2261
▁bought	-10.2267
▁agency	-10.2267
▁lighting	-10.2268
▁factors	-10.227
▁strategies	-10.2271
▁birthday	-10.2272
▁generally	-10.2272
▁filled	-10.2279
▁emergency	-10.2281
▁push	-10.2295
▁brands	-10.2295
▁library	-10.2302
▁daughter	-10.2308
▁People	-10.2309
▁himself	-10.2321
▁expensive	-10.2325
▁agent	-10.2326
ring	-10.2327
▁parameters	-10.2331
▁bill	-10.2331
ford	-10.2348
▁Twitter	-10.2351
▁fair	-10.2354
▁spread	-10.2356
▁fees	-10.2357
▁aware	-10.2357
▁shall	-10.2358
-1	-10.2359
▁Trump	-10.2364
Target	-10.2368
▁supplies	-10.2376
▁walking	-10.2379
▁relationships	-10.238
▁Action	-10.2382
nNow	-10.2384
▁thread	-10.2396
▁lunch	-10.2397
room	-10.2398
81\	-10.2408
ung	-10.241
▁resolution	-10.2412
▁registered	-10.2414
▁submit	-10.2415
4.	-10.2415
▁trees	-10.2417
Parameters	-10.2418
▁Abstract	-10.242
▁valueOf	-10.2424
▁scene	-10.243
ists	-10.2441
▁decisions	-10.2441
ho	-10.2444
▁passion	-10.2446
▁seat	-10.2452
▁rise	-10.2454
▁cloud	-10.2455
▁identity	-10.2462
▁couldn	-10.2463
work	-10.2463
19	-10.2467
▁calls	-10.2479
down	-10.2479
▁economy	-10.248
▁leaves	-10.2487
▁90	-10.2499
board	-10.2499
▁continues	-10.2506
Change	-10.2507
▁grade	-10.2509
ko	-10.2509
▁News	-10.2509
It	-10.251
▁feedback	-10.2517
les	-10.2527
Check	-10.2532
▁microsoft	-10.2536
▁ring	-10.2536
▁girls	-10.2538
▁teachers	-10.2538
▁TO	-10.2545
class	-10.2546
Position	-10.2548
▁teacher	-10.255
▁AND	-10.2551
▁drink	-10.2551
▁Plan	-10.2552
▁updates	-10.2572
▁Ltd	-10.2575
▁uri	-10.2576
▁visual	-10.2582
▁rain	-10.2587
▁Any	-10.2596
▁therefore	-10.2599
table	-10.26
▁generation	-10.2609
01	-10.2611
nBe	-10.2619
▁animals	-10.2625
Search	-10.2627
▁reality	-10.2654
▁Wall	-10.2657
▁funding	-10.2658
xbe	-10.2659
▁params	-10.2663
#	-10.2665
▁getMessage	-10.2667
ney	-10.2668
▁height	-10.2668
hi	-10.2671
▁matches	-10.2672
Form	-10.2674
▁counter	-10.2674
▁bowl	-10.2681
▁guest	-10.2686
▁peace	-10.2692
▁Arrays	-10.2699
▁retail	-10.2708
ny	-10.2711
One	-10.2715
▁wrote	-10.2717
▁songs	-10.2717
▁Image	-10.2718
Statement	-10.2719
▁chicken	-10.272
▁fix	-10.272
End	-10.272
▁iPhone	-10.272
▁failed	-10.2727
▁fruit	-10.2734
▁spending	-10.2736
▁raised	-10.2737
URI	-10.2744
▁Every	-10.2748
▁cities	-10.2749
Mapping	-10.276
▁Ha	-10.2762
▁op	-10.2765
▁flight	-10.2771
▁HD	-10.2772
▁military	-10.2775
▁suggest	-10.2782
▁leather	-10.2787
▁continued	-10.2792
well	-10.2795
cm	-10.2796
▁guys	-10.2797
▁Document	-10.2801
▁bright	-10.281
21	-10.2814
ray	-10.2822
▁perhaps	-10.2827
▁pack	-10.2827
▁Award	-10.2827
▁anywhere	-10.2827
▁Global	-10.2839
lu	-10.2842
Types	-10.2843
▁Market	-10.2852
▁Media	-10.2855
Uri	-10.2857
CA	-10.2861
Meta	-10.2862
▁URL	-10.2864
▁Hotel	-10.2868
▁Los	-10.2869
▁pull	-10.2869
▁z	-10.2873
▁Game	-10.2875
▁caused	-10.2875
▁80	-10.2877
1"	-10.2881
▁Response	-10.2886
▁micro	-10.2886
▁sounds	-10.2889
store	-10.2895
▁rental	-10.2896
▁poor	-10.2899
▁Di	-10.2903
▁leaving	-10.2906
▁Math	-10.2907
▁cheese	-10.2913
mail	-10.2917
▁environmental	-10.2917
▁Hill	-10.292
▁boat	-10.2921
▁Lu	-10.2926
▁foreign	-10.2926
35	-10.2928
▁ch	-10.2928
100	-10.293
▁commitment	-10.2931
▁gallery	-10.2932
▁mini	-10.2934
▁Because	-10.2936
▁society	-10.2937
▁confidence	-10.2941
with	-10.2942
▁increasing	-10.2946
▁SuppressWarning	-10.2947
▁CA	-10.2948
▁doctor	-10.2956
Constants	-10.2957
▁federal	-10.2958
▁Master	-10.2961
▁70	-10.2966
▁educational	-10.2966
▁Store	-10.2967
At	-10.297
▁quarter	-10.2975
▁Sea	-10.2979
head	-10.2983
▁chocolate	-10.2985
App	-10.2989
▁token	-10.2992
Color	-10.3
▁absolutely	-10.3001
▁employee	-10.3003
▁launched	-10.3004
▁delivered	-10.3005
▁feed	-10.3006
▁performed	-10.3007
RuntimeException	-10.3008
▁En	-10.3009
▁crusher	-10.3009
▁teeth	-10.301
▁remains	-10.3011
▁extension	-10.3015
ze	-10.3017
▁Ko	-10.3029
bi	-10.3033
▁Objects	-10.3041
▁hire	-10.3041
▁manufacturing	-10.3042
▁Manager	-10.3042
▁Family	-10.3047
▁Read	-10.3047
▁breakfast	-10.3047
▁discount	-10.3049
bit	-10.3051
▁surrounding	-10.3051
▁whatever	-10.3053
US	-10.3053
▁ship	-10.3055
▁electric	-10.3056
▁diet	-10.3057
▁adults	-10.3059
▁seconds	-10.3061
▁layer	-10.3062
Json	-10.3064
▁survey	-10.3066
▁importance	-10.3066
▁char	-10.3067
Channel	-10.3068
▁depending	-10.3069
▁south	-10.3073
▁restaurants	-10.3076
▁Code	-10.3083
▁websites	-10.3085
ja	-10.3087
URL	-10.3088
▁happens	-10.3089
▁external	-10.3092
▁Bo	-10.31
▁signed	-10.3103
▁PM	-10.3105
▁Christ	-10.3107
▁meal	-10.311
▁Technology	-10.3111
ware	-10.3114
▁valuable	-10.3116
▁aspects	-10.312
▁Two	-10.3122
▁32	-10.3125
Sub	-10.3128
▁providers	-10.3129
▁cultural	-10.3131
▁painting	-10.3133
sp	-10.3134
▁cutting	-10.314
▁Society	-10.3146
ors	-10.3149
ified	-10.315
▁presence	-10.315
▁watching	-10.3154
art	-10.3158
▁iterator	-10.3159
▁participants	-10.3163
▁Sun	-10.3165
IP	-10.3165
▁sql	-10.317
box	-10.3174
za	-10.318
▁cluster	-10.3182
▁valid	-10.3192
▁raw	-10.3195
Null	-10.3196
▁bike	-10.3198
▁$2	-10.3204
▁coach	-10.3204
▁json	-10.3205
▁truck	-10.3205
▁island	-10.3207
▁Microsoft	-10.3208
▁inspiration	-10.3209
Un	-10.3213
▁garage	-10.3216
▁exclusive	-10.3217
▁Museum	-10.3235
IC	-10.3238
▁cook	-10.3239
▁brown	-10.324
Empty	-10.3243
▁NOT	-10.3243
▁covers	-10.3245
▁Wood	-10.3247
▁markets	-10.3247
▁favourite	-10.3249
▁fat	-10.3255
▁drivers	-10.3257
▁respond	-10.3262
▁Server	-10.3264
▁choices	-10.3265
▁posts	-10.3267
▁Control	-10.3272
▁Ho	-10.3275
▁France	-10.3282
▁afternoon	-10.3283
▁Request	-10.3284
95	-10.33
▁Am	-10.331
nYour	-10.3311
nThanks	-10.3311
▁seek	-10.3315
▁happened	-10.3317
▁eating	-10.3321
Description	-10.3322
TYPE	-10.3325
▁edition	-10.3328
que	-10.3329
▁During	-10.3331
▁scheduled	-10.3331
▁listen	-10.3334
▁approved	-10.3334
Storage	-10.3336
▁Ben	-10.3337
▁ret	-10.3341
▁Although	-10.3354
▁Ma	-10.3359
▁participate	-10.3359
▁di	-10.3363
